/* Another ViewController's label text. */
"Label text" = "Label text";

/* The title of the button that on the Another ViewController */
"Pop up" = "Pop up";



/* Another ViewController's label text. */
"Label text" = "Label text";

/* The title of the button that on the Another ViewController */
"Pop up" = "Pop up";

